Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/poikkeuksellisen_talven_poronhoidolle_aiheuttamiin_vahinkoihin_loydettava_ratkaisu.html.tmx
Source language: fin
Languages: sme

source: Poikkeuksellisen talven poronhoidolle aiheuttamiin vahinkoihin löydettävä ratkaisu
sme: Spiehkkaseaddji dálvvi dagahan boazodoallovahágiidda galgá gávdnat čovdosa

source: Luonnonvarakeskuksen (Luke) selvityksen mukaan talven 2019-2020 sää-, lumi- ja luonnonolosuhteet olivat poronhoidolle erityisen vaikeat.
sme: Luondduriggodatguovddáža (Luke) čielggadeami mielde dálvvi 2019-2020 dálke-, muohta- ja luonddudilli ledje boazodollui earenoamáš váddásat.

source: Paliskunnille tehdyn kyselyn mukaan poronhoidon kustannukset nousivat 80-90 prosenttia tavanomaista korkeammiksi.
sme: Bálgosiidda dahkkojuvvon gažadeami mielde boazodoalu goasttádusat lassánedje 80-90 proseantta ovddit jagiid ektui.

source: Maa- ja metsätalousministeriö odottaa lopullisia tietoja teuraiden määristä ja porohävikin suuruudesta syksyn teuraskauden aikana.
sme: Eanan- ja vuovdedoalloministeriija vuordá loahpalaš dieđuid njuovvanmeriin ja boazojávkku sturrodagas čavčča njuovvanbaji áigge.

source: Selvityksen mukaan luonnonolosuhteiltaan poikkeuksellinen talvi aiheutti poronhoidolle merkittäviä lisäkuluja ja eläintappioita.
sme: Čielggadeami mielde luonddudili hárrái spiehkkaseaddji dálvi dagahii boazodollui mearkkašahtti lassegoluid ja elliid manahemiid.

source: Paliskunnat arvioivat tulevan teuraskauden vasaprosentin putoavan noin 45 prosenttiin ja teuraiden määrän jäävän 66 prosenttiin aikaisemmasta.
sme: Bálgosat árvvoštallet boahtte njuovvanbaji miesseproseantta njiedjat sullii 45 prosentii ja njuovvanbohccuid meari báhcit 66 prosentii ovddit jagiid ektui.

source: – Poroelinkeinon on pystyttävä luottamaan valtioon ja porovahinkolain toimivuuteen.
sme: – Boazoealáhus galgá bastit luohttit stáhtii ja dasa, ahte boazovahátláhka doaibmá.

source: Tällaisen katastrofaalisen vuoden jälkeen poronhoitajien tukeminen on nyt erittäin tärkeää, jotta porovahinkolailla olisi ylipäätään merkitystä, sanoo II varapuheenjohtaja Leo Aikio.
sme: Dákkár katastrofalaš jagi maŋŋá lea earenoamáš dehálaš doarjut boazodolliid, vai boazovahátlágas livččii obalohkái mearkkašupmi, dadjá II várreságadoalli Leo Aikio.

source: Lain porotaloutta kohdanneiden vahinkojen korvaamisesta (987/2011) tavoitteena on auttaa poronhoidon toimijoita selviytymään laajoista ja odottamattomista poronhoitoon kohdistuneista vahingoista.
sme: Boazodoalu deaividan vahágiid buhtten -lága (987/2011) ulbmil lea veahkehit boazodoalu doibmiid ceavzit viiddes ja vuordemeahttun boazodollui čuohcán vahágiin.

source: Laissa luonnononnettomuudella ja muulla tuholla tarkoitetaan poikkeuksellisia sää- ja luonnonolosuhteita, jotka merkittävällä tavalla estävät poroja käyttämästä tavanomaisia laitumiaan ja aiheuttavat huomattavaa lisäruokinnan tarvetta, aiheuttavat muuten porojen menehtymistä tai heikentävät muuten merkittävästi porojen mahdollisuutta selviytyä luonnossa.
sme: Lágas luonddubárti ja eará sorbmi mearkkašit spiehkkaseaddji dálke- ja luonddudili, mat mearkkašahtti ládje estet bohccuid geavaheamis dábálaš guohtumiiddiset ja dagahit mearkkašahtti lassebiebmandárbbu, dagahit muđui bohccuid jápmima dahje heajudit muđui mearkkašahtti ládje bohccuid vejolašvuođaid ceavzit luonddus.

source: – Nyt kaivataan nopeaa reagointia valtion suunnalta, syksyn teurasmäärien odottamiseen ei yksinkertaisesti ole aikaa.
sme: – Dál stáhta guovllus galggašedje reageret johtilit, oktageardánit ii leat áigi vuordit čavčča njuovvanmeriid.

source: On kohtuutonta, että päätöstä joudutaan odottamaan seuraavaan talveen, tilanteeseen olisi pystyttävä löytämään ratkaisu, jatkaa puheenjohtaja Tuomas Aslak Juuso.
sme: Lea gutneheapme, ahte mearrádusa gártá vuordit gitta čuovvovaš dálvvi rádjái, dillái galggašii bastit gávdnat čovdosa, joatká ságadoalli Tuomas Aslak Juuso.

source: – Luonnonvarakeskuksen selvitys, paliskuntien kirjanpito sekä kuolleiden porojen määrä osoittavat korvauksen tarpeellisuuden.
sme: – Luondduriggodatguovddáža čielggadeapmi, bálgosiid girjejuvvon dieđut ja jápmán bohccuid mearit čájehit, ahte buhtadus dárbbašuvvo.

source: Näiden tietojen pohjalta tulisi pystyä jo jollain tavalla helpottamaan poronhoitajien taloudellisesti vaikeaa tilannetta, vaikka lopulliset tiedot teuraiden määristä ja porohävikistä tulisivatkin myöhemmin, sanoo elinkeinosihteeri Sarita Kämäräinen.
sme: Dáid dieđuid vuođul galggašii bastit juo juoga ládje álkidahttit boazodolliid ekonomalaččat váttes dili, vaikko loahpalaš dieđut njuovvanbohccuid meriin ja boazojávkkuin boađášedjege maŋŋeleappos, dadjá ealáhusčálli Sarita Kämäräinen.

source: Luonnonvarakeskuksen mukaan paliskunnille tehty kyselytutkimus tuotti arviot ja ennakkotietoa porohävikin ja teurastuoton määristä.
sme: Luondduriggodatguovddáža mielde bálgosiidda dahkkojuvvon gažadandutkamuš buvttadii árvalusaid ja ovdadieđuid boazojávkku ja njuovvanbohtosa meriin.

source: Maa- ja metsätalousministeriö odottaa lopullisia tietoja teuraiden määristä ja porohävikin suuruudesta syksyn teuraskauden aikana, ennen kuin asia etenee päätöksentekoon.
sme: Eanan- ja vuovdedoalloministeriija vuordá loahpalaš dieđuid njuovvanbohccuid meriin ja boazojávkku sturrodagas čavčča njuovvanbaji áigge, ovdal go ášši ovdána mearrádusbargamii.

source: Talven 2019−2020 sää-, lumi- ja luonnonolosuhteiden poikkeuksellisuus ja vaikutukset poronhoitoon -selvitys tehtiin maa- ja metsätalousministeriön pyynnöstä.
sme: Dálvvi 2019−2020 spiehkkaseaddji dálke-, muohta ja luonddudilli ja váikkuhusat boazodollui -čielggadeapmi dahkkojuvvui eanan- ja vuovdedoalloministeriija bivdaga vuođul.

source: Luonnonvarakeskus laati porovahinkolaissa (987/2011) tarkoitetun selvityksen lumiolosuhteista mahdollisena laissa tarkoitettuna tuhona sekä sen vaikutuksista poronhoitoon.
sme: Luondduriggodatguovddáš ráhkadii boazovahátlágas (987/2011) oaivvilduvvon čielggadeami muohtadilis lágas oaivvilduvvon vejolaš jápmun ja dan váikkuhusain boazodollui.

source: Vielä vasonnan alkaessa lunta oli paljon ja olosuhteet vasomiselle hyvin haastavat.
sme: Vel dalle go guottetáigi álggii, muohta lei olu ja dilli lei hui hástaleaddji guotteheami dáfus.

source: Kuva: Johanna Alatorvinen
sme: Govva: Johanna Alatorvinen

source: Lisätietoja:
sme: Lassedieđut

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sme: II várreságadoalli Leo Aikio tlf. 040 621 6505, leo.aikio(at)samediggi.fi

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: ságadoalli Tuomas Aslak Juuso tlf. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: elinkeinosihteeri Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
sme: ealáhusčálli Sarita Kämäräinen tlf. 040 186 7258, sarita.kamarainen(at)samediggi.fi
